{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"in":259,"he":260,"re":261,"Ġs":262,"on":263,"Ġthe":264,"Ġc":265,"er":266,"Ġo":267,"at":268,"Ġw":269,"en":270,"Ġp":271,"es":272,"or":273,"an":274,"it":275,"Ġf":276,"Ġb":277,"Ġin":278,"Ġm":279,"ing":280,"ed":281,"al":282,"Ġan":283,"is":284,"ar":285,"Ġto":286,"Ġd":287,"Ġof":288,"Ġand":289,"ic":290,"ion":291,"ro":292,"Ġh":293,"as":294,"Ġre":295,"Ġl":296,"ou":297,"Ġth":298,"ent":299,"Ġe":300,"Ġn":301,"il":302,"âĢ":303,"om":304,"id":305,"us":306,"Ġg":307,"ve":308,"ct":309,"le":310,"Ġ-":311,"et":312,"ly":313,"ur":314,"ut":315,"Ġ--":316,"Ġfor":317,"Ġst":318,"un":319,"Ġbe":320,"st":321,"Ġon":322,"ĠâĢ":323,"ir":324,"ation":325,"ce":326,"im":327,"ay":328,"ol":329,"ver":330,"ig":331,"ow":332,"Ġwe":333,"Ġis":334,"Ġthat":335,"ad":336,"ot":337,"Ġ2":338,"ch":339,"Ġde":340,"Ġas":341,"Ġit":342,"ment":343,"ill":344,"Ġpro":345,"Ġcon":346,"Ġy":347,"Ġcom":348,"Ġv":349,"ers":350,"Ġhe":351,"se":352,"Ġr":353,"ith":354,"âĢĻ":355,"Ġ1":356,"Ġwith":357,"ac":358,"Ġwh":359,"est":360,"Ġal":361,"ate":362,"ul":363,"ter":364,"am":365,"ort":366,"Ġse":367,"and":368,"Ġex":369,"Ġne":370,"ies":371,"up":372,"Ġmo":373,"ld":374,"th":375,"lo":376,"Ġare":377,"Ġ20":378,"Ġat":379,"if":380,"Ġj":381,"ess":382,"ge":383,"Ġ(":384,"Ġch":385,"res":386,"qu":387,"ave":388,"her":389,"ain":390,"ect":391,"ity":392,"Ġco":393,"ab":394,"Ġun":395,"Ġtr":396,"Ġby":397,"Ġsa":398,"ive":399,"ke":400,"ial":401,"Ġsh":402,"em":403,"tr":404,"um":405,"rom":406,"os":407,"Ġor":408,"oc":409,"Ġcomp":410,"op":411,"Ġfrom":412,"iv":413,"ĠâĢľ":414,"ap":415,"oun":416,"Ġhave":417,"Ġ'":418,"ts":419,"port":420,"ĠâĢĿ":421,"igh":422,"Ġinc":423,"vid":424,"Ġhas":425,"Ġthis":426,"Ġsaid":427,"ear":428,"end":429,"el":430,"Ġwor":431,"Ġmar":432,"Ġad":433,"our":434,"Ġwas":435,"ud":436,"red":437,"Ġnot":438,"art":439,"Ġac":440,"00":441,"ions":442,"act":443,"Ġus":444,"ant":445,"Ġwill":446,"Ġgo":447,"ould":448,"'s":449,"ren":450,"Ġres":451,"Ġle":452,"ome":453,"Ġexp":454,"Ġab":455,"Ġ202":456,"ust":457,"19":458,"ie":459,"ub":460,"Ġsp":461,"ine":462,"Ġmore":463,"Ġpl":464,"ast":465,"od":466,"Ġim":467,"Ġi":468,"Ġk":469,"ure":470,"ist":471,"av":472,"Ġnew":473,"Ġ$":474,"all":475,"ks":476,"Ġ''":477,"ated":478,"Ġ3":479,"ib":480,"any":481,"ther":482,"ip":483,"Ġbut":484,"``":485,"Ġ``":486,"ia":487,"ak":488,"ket":489,"Ġour":490,"ans":491,"out":492,"ard":493,"Ġcan":494,"ff":495,"Ġpr":496,"Ġop":497,"Ġap":498,"ug":499,"Ġen":500,"ue":501,"Ġyou":502,"Ġyear":503,"Ġout":504,"Ġper":505,"Ġits":506,"are":507,"age":508,"Ġtheir":509,"ich":510,"Ġthey":511,"Ġcovid":512,"Ġcont":513,"Ġqu":514,"iz":515,"ations":516,"ag":517,"ong":518,"Ġdis":519,"du":520,"illion":521,"Ġint":522,"Ġam":523,"ical":524,"Ġme":525,"ase":526,"Ġwhe":527,"Ġall":528,"con":529,"Ġmarket":530,"Ġup":531,"Ġpe":532,"able":533,"ance":534,"Ġind":535,"orm":536,"Ġte":537,"ĠĠ":538,"irus":539,"der":540,"Ġgro":541,"ight":542,"ack":543,"und":544,"Ġcor":545,"ore":546,"Ġag":547,"og":548,"ll":549,"Ġoff":550,"Ġrec":551,"ber":552,"Ġwhich":553,"ice":554,"so":555,"ail":556,"Ġmon":557,"Ġacc":558,"ors":559,"Ġinf":560,"Ġwork":561,"anc":562,"Ġfin":563,"Ġbeen":564,"Ġother":565,"Ġapp":566,"ok":567,"ople":568,"Ġwho":569,"Ġpeople":570,"Ġdo":571,"Ġem":572,"Ġthan":573,"Ġaf":574,"ous":575,"Ġso":576,"Ġalso":577,"ide":578,"Ġcl":579,"Ġover":580,"own":581,"ments":582,"Ġro":583,"Ġinv":584,"Ġabout":585,"..":586,"Ġwere":587,"Ġli":588,"Ġ5":589,"day":590,"Ġpart":591,"ime":592,"ary":593,"ign":594,"ents":595,"alth":596,"Ġ4":597,"ace":598,"ates":599,"Ġcomm":600,"Ġreport":601,"ire":602,"ities":603,"Ġsup":604,"very":605,"ays":606,"ord":607,"Ġpre":608,"ven":609,"Ġ2020":610,"emic":611,"Ġimp":612,"Ġsc":613,"Ġthere":614,"lic":615,"ile":616,"lud":617,"Ġcompany":618,"Ġhealth":619,"Ġfir":620,"Ġstr":621,"ake":622,"Ġcoun":623,"Ġcr":624,"Ġpres":625,"uch":626,"Ġmillion":627,"ital":628,"pt":629,"andemic":630,"Ġbus":631,"ings":632,"ally":633,"iness":634,"Ġone":635,"ition":636,"Ġlo":637,"Ġu":638,"Ġif":639,"Ġno":640,"Ġbr":641,"ec":642,"Ġpandemic":643,"Ġser":644,"onav":645,"duct":646,"Ġsome":647,"ult":648,"Ġhad":649,"onavirus":650,"Ġcons":651,"acc":652,"ree":653,"ence":654,"Ġbusiness":655,"Ġman":656,"Ġinclud":657,"Ġlike":658,"Ġhow":659,"Ġdr":660,"Ġcoronavirus":661,"Ġinvest":662,"Ġafter":663,"Ġmay":664,"Ġfe":665,"ens":666,"low":667,"Ġar":668,"Ġwould":669,"try":670,"Ġact":671,"Ġdec":672,"Ġreg":673,"old":674,"li":675,"Ġvacc":676,"Ġpo":677,"ugh":678,"Ġass":679,"Ġadd":680,"Ġpol":681,"Ġstate":682,"ite":683,"ased":684,"uring":685,"vern":686,"Ġfirst":687,"Ġtime":688,"conom":689,"rent":690,"fe":691,"one":692,"ep":693,"Ġris":694,"ating":695,"Ġinter":696,"Ġhis":697,"Ġfr":698,"Ġtw":699,"Ġgovern":700,"Ġbec":701,"Ġwhen":702,"Ġcas":703,"Ġeconom":704,"aus":705,"ices":706,"Ġjo":707,"Ġ6":708,"ame":709,"Ġpub":710,"ian":711,"ass":712,"==":713,"vers":714,"te":715,"Ġwhat":716,"Ġcould":717,"uc":718,"ert":719,"ident":720,"enc":721,"Ġunder":722,"Ġwee":723,"Ġsy":724,"ose":725,"ock":726,"Ġthese":727,"lect":728,"ach":729,"ational":730,"lob":731,"Ġnow":732,"Ġneed":733,"Ġear":734,"Ġworld":735,"ility":736,"aly":737,"Ġproduct":738,"rop":739,"ines":740,"form":741,"Ġany":742,"Ġrem":743,"ang":744,"Ġshe":745,"Ġyour":746,"Ġincre":747,"reat":748,"Ġglob":749,"ress":750,"Ġmonth":751,"ual":752,"Ġdat":753,"Ġresp":754,"Ġget":755,"ric":756,"Ġpos":757,"Ġ7":758,"Ġcap":759,"ade":760,"ures":761,"rough":762,"ory":763,"Ġeff":764,"Ġla":765,"Ġbo":766,"Ġdem":767,"hed":768,"olog":769,"Ġend":770,"Ġoper":771,"Ġserv":772,"ild":773,"Ġinto":774,"Ġmost":775,"ues":776,"ected":777,"Ġph":778,"ited":779,"ĠâĢĶ":780,"gh":781,"Ġke":782,"ious":783,"Ġdata":784,"Ġ&":785,"ting":786,"ell":787,"Ġgrow":788,"ink":789,"Ġmed":790,"Ġtech":791,"Ġbet":792,"com":793,"Ġrep":794,"ning":795,"Ġret":796,"Ġwhile":797,"ced":798,"read":799,"Ġfinanc":800,"Ġrel":801,"Ġtrans":802,"ific":803,"Ġquar":804,"Ġmin":805,"Ġlast":806,"Ġjust":807,"Ġprovid":808,"Ġdes":809,"Ġtest":810,"erm":811,"Ġcontin":812,"Ġthem":813,"ss":814,"loy":815,"000":816,"Ġmany":817,"Ġ8":818,"lp":819,"Ġglobal":820,"cess":821,"Ġcur":822,"iss":823,"Ġduring":824,"ough":825,"Ġpat":826,"Ġgovernment":827,"ause":828,"amp":829,"Ġanaly":830,"Ġtwo":831,"Ġsur":832,"Ġlead":833,"Ġthrough":834,"Ġhelp":835,"gr":836,"Ġeu":837,"ina":838,"lop":839,"ne":840,"Ġsee":841,"ploy":842,"Ġ2021":843,"erg":844,"Ġ201":845,"Ġstud":846,"we":847,"Ġthose":848,"Ġhigh":849,"sear":850,"ative":851,"Ġbu":852,"Ġ10":853,"Ġgroup":854,"Ġsal":855,"ick":856,"velop":857,"ted":858,"Ġann":859,"Ġsub":860,"Ġcol":861,"ward":862,"ange":863,"Ġback":864,"Ġ9":865,"Ġfinancial":866,"Ġ0":867,"Ġresear":868,"gan":869,"Ġaut":870,"arg":871,"Ġwell":872,"Ġdevelop":873,"urn":874,"Ġsec":875,"Ġsuch":876,"ied":877,"eric":878,"Ġban":879,"Ġev":880,"Ġincluding":881,"20":882,"ics":883,"Ġdown":884,"ish":885,"ise":886,"Ġindus":887,"ound":888,"Ġweek":889,"Ġgen":890,"iew":891,"Ġrest":892,"io":893,"Ġdif":894,"Ġnet":895,"Ġquarter":896,"ond":897,"Ġtechn":898,"Ġnum":899,"Ġpublic":900,"fore":901,"ince":902,"Ġcent":903,"Ġsign":904,"Ġagain":905,"Ġeven":906,"ible":907,"Ġlong":908,"ump":909,"Ġonly":910,"les":911,"ater":912,"Ġyears":913,"Ġsupport":914,"line":915,"Ġinst":916,"ind":917,"Ġprot":918,"Ġcompan":919,"co":920,"its":921,"Ġfund":922,"Ġameric":923,"Ġshare":924,"Ġcompanies":925,"wn":926,"Ġclo":927,"Ġgr":928,"irect":929,"ost":930,"Ġher":931,"xt":932,"Ġsch":933,"ared":934,"Ġbecause":935,"ĠâĢĵ":936,"ross":937,"Ġwhere":938,"Ġaccord":939,"ax":940,"cr":941,"Ġlow":942,"ons":943,"Ġent":944,"vel":945,"Ġsm":946,"Ġsoc":947,"ved":948,"Ġsince":949,"round":950,"Ġcall":951,"Ġest":952,"Ġcases":953,"Ġimpact":954,"Ġz":955,"ject":956,"Ġkn":957,"stem":958,"Ġsupp":959,"eral":960,"Ġdirect":961,"Ġevery":962,"aking":963,"Ġ]":964,"Ġ[":965,"Ġcar":966,"Ġbefore":967,"Ġinform":968,"Ġchina":969,"Ġrequ":970,"Ġvirus":971,"Ġprof":972,"Ġdep":973,"ood":974,"bs":975,"ient":976,"Ġshould":977,"Ġbillion":978,"Ġresearch":979,"Ġdon":980,"int":981,"Ġvaccine":982,"ential":983,"ives":984,"Ġgu":985,"),":986,"Ġoffic":987,"ior":988,"Ġadv":989,"Ġcost":990,"ft":991,"Ġair":992,"Ġuse":993,"cent":994,"Ġnews":995,"Ġpay":996,"Ġmake":997,"Ġstart":998,"Ġaccording":999,"Ġval":1000,"ivers":1001,"Ġpresident":1002,"Ġav":1003,"Ġshow":1004,"Ġed":1005,"ands":1006,"ath":1007,"Ġins":1008,"Ġplan":1009,"Ġ2019":1010,"Ġcust":1011,"Ġfl":1012,"Ġinte":1013,"Ġbeing":1014,"Ġsystem":1015,"Ġtechnolog":1016,"Ġstill":1017,"ns":1018,"....":1019,"uct":1020,"Ġcountry":1021,"Ġfol":1022,"Ġcurrent":1023,"Ġprev":1024,"ork":1025,"Ġexper":1026,"Ġ19":1027,"ients":1028,"Ġpers":1029,"Ġcustom":1030,"Ġmy":1031,"Ġbot":1032,"Ġpar":1033,"Ġgrowth":1034,"tries":1035,"ults":1036,"ful":1037,"Ġemploy":1038,"rest":1039,"ular":1040,"Ġhome":1041,"Ġsays":1042,"ict":1043,"Ġsales":1044,"air":1045,"med":1046,"Ġfore":1047,"cond":1048,"ights":1049,"Ġlos":1050,"Ġmonths":1051,"Ġatt":1052,"Ġcommun":1053,"Ġcare":1054,"led":1055,"ief":1056,"'t":1057,"Ġequ":1058,"Ġiss":1059,"ix":1060,"hing":1061,"app":1062,"ces":1063,"ily":1064,"als":1065,"Ġlook":1066,"ution":1067,"cer":1068,"Ġrisk":1069,"az":1070,"Ġday":1071,"Ġfollow":1072,"Ġintern":1073,"Ġinformation":1074,"Ġset":1075,"Ġappro":1076,"Ġsecond":1077,"Ġaround":1078,"Ġtake":1079,"Ġmeas":1080,").":1081,"Ġstock":1082,"Ġthink":1083,"rope":1084,"Ġthree":1085,"Ġma":1086,"ertain":1087,"Ġful":1088,"Ġdet":1089,"Ġfut":1090,"Ġnumber":1091,"une":1092,"Ġfact":1093,"====":1094,"down":1095,"Ġeffect":1096,"Ġindustry":1097,"ck":1098,"Ġmuch":1099,"ency":1100,"Ġcontr":1101,"Ġeurope":1102,"Ġben":1103,"Ġbl":1104,"Ġstates":1105,"Ġconf":1106,"iod":1107,"Ġorgan":1108,"ateg":1109,"osp":1110,"Ġform":1111,"Ġrecent":1112,"hip":1113,"ty":1114,"Ġdemand":1115,"Ġ30":1116,"ween":1117,"Ġgoing":1118,"br":1119,"Ġant":1120,"Ġref":1121,"ool":1122,"ants":1123,"Ġbetween":1124,"Ġvery":1125,"Ġacross":1126,"Ġinfect":1127,"Ġdue":1128,"ets":1129,"Ġservices":1130,"Ġaccess":1131,"Ġsay":1132,"Ġmarch":1133,"Ġvar":1134,"Ġhig":1135,"Ġeconomic":1136,"ision":1137,"Ġtrump":1138,"Ġperiod":1139,"Ġdig":1140,"Ġbank":1141,"Ġbig":1142,"Ġnon":1143,"Ġteam":1144,"Ġannoun":1145,"Ġmanage":1146,"Ġreven":1147,"Ġsocial":1148,"Ġown":1149,"Ġagainst":1150,"Ġsol":1151,"Ġ12":1152,"Ġdef":1153,"eng":1154,"Ġresults":1155,"Ġremain":1156,"tal":1157,"Ġve":1158,"Ġplay":1159,"lease":1160,"ials":1161,"ience":1162,"Ġnext":1163,"Ġloc":1164,"itive":1165,"Ġfac":1166,"Ġtop":1167,"Ġlevel":1168,"Ġway":1169,"Ġread":1170,"man":1171,"urs":1172,"Ġpercent":1173,"reak":1174,"imate":1175,"Ġdiffe":1176,"Ġpolic":1177,"other":1178,"Ġpartic":1179,"Ġsecur":1180,"ling":1181,"Ġdid":1182,"Ġwar":1183,"Ġimport":1184,"view":1185,"Ġboth":1186,"Ġcountries":1187,"Ġreal":1188,"uss":1189,"Ġgood":1190,"Ġexpect":1191,"min":1192,"Ġelect":1193,"ering":1194,"bers":1195,"ospital":1196,"Ã©":1197,"verage":1198,"ouse":1199,"ists":1200,"Ġmade":1201,"Ġcre":1202,"the":1203,"por":1204,"gram":1205,"Ġfuture":1206,"Ġrece":1207,"Ġsen":1208,"Ġ15":1209,"ered":1210,"Ġdel":1211,"Ġreported":1212,"Ġprop":1213,"ying":1214,"ized":1215,"ef":1216,"Ġhospital":1217,"Ġnational":1218,"Ġbro":1219,"sel":1220,"yp":1221,"Ġchild":1222,"Ġsim":1223,"land":1224,"Ġdigital":1225,"ization":1226,"Ġche":1227,"arge":1228,"Ġknow":1229,"ute":1230,"ised":1231,"iven":1232,"ves":1233,"Ġ11":1234,"Ġmem":1235,"tions":1236,"Ġtrave":1237,"Ġdisc":1238,"sis":1239,"Ġaddition":1240,"ount":1241,"Ġcris":1242,"Ġterm":1243,"Ġspec":1244,"Ġbel":1245,"Ġinterest":1246,"ares":1247,"Ġhere":1248,"Ġpost":1249,"Ġschool":1250,"Ġthen":1251,"Ġlif":1252,"ps":1253,"Ġpot":1254,"Ġcapital":1255,"Ġaff":1256,"Ġtim":1257,"Ġprogram":1258,"Ġel":1259,"ner":1260,"gin":1261,"ined":1262,"Ġtotal":1263,"Ġauth":1264,"Ġopen":1265,"Ġpatients":1266,"Ġdays":1267,"Ġcle":1268,"ically":1269,"tion":1270,"Ġperson":1271,"Ġprotect":1272,"ĠĠĠĠ":1273,"Ġconsum":1274,"Ġfur":1275,"Ġfar":1276,"ety":1277,"Ġfed":1278,"ivid":1279,"Ġtechnology":1280,"Ġwant":1281,"Ġfound":1282,"Ġhum":1283,"Ġstrateg":1284,"Ġmaj":1285,"Ġfam":1286,"ov":1287,"Ġmas":1288,"mber":1289,"ww":1290,"ars":1291,"tt":1292,"itions":1293,"ned":1294,"Ġeng":1295,"gest":1296,"Ġmain":1297,"aff":1298,"Ġmanagement":1299,"str":1300,"Ġce":1301,"Ġlim":1302,"aw":1303,"Ġsame":1304,"ever":1305,"pl":1306,"Ġ/":1307,"uary":1308,"Ġtold":1309,"ble":1310,"Ġincrease":1311,"Ġworkers":1312,"Ġpop":1313,"ission":1314,"ex":1315,"Ġloss":1316,"Ġcrisis":1317,"ued":1318,"Ġincome":1319,"Ġfour":1320,"Ġmajor":1321,"ize":1322,"Ġob":1323,"Ġcash":1324,"Ġless":1325,"Ø§":1326,"Ġmet":1327,"ms":1328,"ote":1329,"Ġallow":1330,"Ġtrad":1331,"ready":1332,"Ġchang":1333,"ason":1334,"ially":1335,"iting":1336,"ds":1337,"Ġdise":1338,"Ġmeet":1339,"Ġunited":1340,"Ġnear":1341,"Ġlaw":1342,"Ġsect":1343,"Ġanalysis":1344,"Ġeconomy":1345,"Ġpotential":1346,"Ġmod":1347,"Ġalready":1348,"Ġface":1349,"Ġrecord":1350,"Ġcontro":1351,"Ġes":1352,"ocus":1353,"Ġspread":1354,"Ġexpected":1355,"Ġdeath":1356,"Ġpress":1357,"Ġcontinue":1358,"Ġworking":1359,"Ġ13":1360,"Ġpa":1361,"Ġchange":1362,"Ġsit":1363,"Ġright":1364,"ather":1365,"iving":1366,"Ġforward":1367,"ability":1368,"ron":1369,"Ġactiv":1370,"Ġamong":1371,"Ġ14":1372,"ys":1373,"ending":1374,"Ġtax":1375,"Ġmat":1376,"Ġsou":1377,"ention":1378,"Ġjune":1379,"Ġdoes":1380,"Ġpow":1381,"Ġkeep":1382,"Ġprocess":1383,"iversity":1384,"nal":1385,"Ġemploye":1386,"Ġshort":1387,"Ġuk":1388,"Ġext":1389,"Ġcour":1390,"Ġclos":1391,"Ġmarkets":1392,"ages":1393,"Ġreco":1394,"Ġmeasures":1395,"Ġlock":1396,"Ġsupply":1397,"Ġreturn":1398,"bo":1399,"Ġfurther":1400,"Ġproject":1401,"ĠÂ":1402,"Ġused":1403,"Ġauthor":1404,"Ġanother":1405,"Ġhowever":1406,"Ġtravel":1407,"Ġstudy":1408,"itical":1409,"Ġavail":1410,"Ġhouse":1411,"Ġinvestors":1412,"ination":1413,"da":1414,"Ġperform":1415,"Ġchall":1416,"Ġsignific":1417,"Ġexec":1418,"Ġdifferent":1419,"Ġbenef":1420,"orth":1421,"Ġinternational":1422,"Ġvis":1423,"Ġrevenue":1424,"Ġkey":1425,"Ġemerg":1426,"Ġbas":1427,"ism":1428,"Ġpass":1429,"Ġlikely":1430,"ten":1431,"Ġstrong":1432,"Ġblo":1433,"Ġput":1434,"Ġrate":1435,"year":1436,"Ġfocus":1437,"ired":1438,"Ġdeb":1439,"ished":1440,"Ġresult":1441,"Ġhead":1442,"ey":1443,"Ġhigher":1444,"Ġfull":1445,"ri":1446,"istr":1447,"Ġhal":1448,"Ġcomple":1449,"Ġproducts":1450,"Ġcond":1451,"Ġbusinesses":1452,"Ġgreat":1453,"ually":1454,"Ġ31":1455,"Ġinvestment":1456,"get":1457,"Ġlarge":1458,"ril":1459,"Ġsmall":1460,"Â·":1461,"ked":1462,"Ġfew":1463,"tle":1464,"Ġhuman":1465,"Ġsignificant":1466,"to":1467,"Ġshares":1468,"Ġhold":1469,"Ġlab":1470,"Ġdevelopment":1471,"ness":1472,"ilities":1473,"Ġearly":1474,"Ġplace":1475,"per":1476,"acy":1477,"Ġlat":1478,"Ġimportant":1479,"Ġconcer":1480,"ister":1481,"Ġcity":1482,"ph":1483,"utions":1484,"Ġcustomers":1485,"Ġstatements":1486,"Ġonline":1487,"rence":1488,"Ġbar":1489,"Ġoutb":1490,"Ġposs":1491,"look":1492,"pr":1493,"Ġtoday":1494,"Ġtyp":1495,"ry":1496,"Ġoil":1497,"Ġport":1498,"Ġvalue":1499,"Ġtable":1500,"hes":1501,"Ġwithout":1502,"Ġeach":1503,"Ġimpro":1504,"ocks":1505,"Ġbuild":1506,"nes":1507,"me":1508,"just":1509,"hold":1510,"Ġbid":1511,"ained":1512,"Ġcal":1513,"Ġapril":1514,"ustr":1515,"Ġbest":1516,"Ġfood":1517,"Ġpriv":1518,"mar":1519,"Ġdeli":1520,"ains":1521,"way":1522,"Ġfind":1523,"Ġ18":1524,"ving":1525,"ases":1526,"Ġpast":1527,"Ġbetter":1528,"Ġprice":1529,"Ġquest":1530,"ergy":1531,"ah":1532,"Ġpolicy":1533,"Ġdistr":1534,"rap":1535,"Ġmr":1536,"Ġredu":1537,"ale":1538,"Ġsl":1539,"Ġlockdown":1540,"row":1541,"aving":1542,"Ġsw":1543,"Ġexecut":1544,"cept":1545,"ality":1546,"Ġadmin":1547,"nings":1548,"Ġhist":1549,"Ġthough":1550,"Ġservice":1551,"Ġhard":1552,"asing":1553,"ird":1554,"Ġsu":1555,"Ġmedical":1556,"Ġcommit":1557,"cast":1558,"portun":1559,"Ġrestric":1560,"Ġ16":1561,"cl":1562,"Ġavailable":1563,"Ġchildren":1564,"king":1565,"Ġpur":1566,"Ġcompared":1567,"Ġinfl":1568,"Ġ100":1569,"gress":1570,"Ġopportun":1571,"Ġmean":1572,"Ġstre":1573,"iday":1574,"erc":1575,"oci":1576,"Ġwr":1577,"iron":1578,"ield":1579,"Ġvol":1580,"uly":1581,"Ġproduction":1582,"Ġhop":1583,"Ġannounced":1584,"âĢĶ":1585,"Ġprovide":1586,"Ġimm":1587,"Ġcome":1588,"ified":1589,"Ġ25":1590,"mpt":1591,"Ġ//":1592,"Ġfree":1593,".,":1594,"Ġrun":1595,"Ġbelie":1596,"atory":1597,"Ġleg":1598,"'re":1599,"Ġsubs":1600,"uf":1601,"ional":1602,"Ġstocks":1603,"els":1604,"Ġfil":1605,"Ġart":1606,"ÙĦ":1607,"Ġmove":1608,"Ġweeks":1609,"Ġmid":1610,"Ġchief":1611,"Ġoperating":1612,"omet":1613,"Ġgener":1614,"Ġregul":1615,"Ġdisease":1616,"crib":1617,"Ġenv":1618,"Ġprices":1619,"Ġbi":1620,"ners":1621,"Ġbased":1622,"Ġtimes":1623,"Ġcontrol":1624,"Ġable":1625,"Ġadded":1626,"ier":1627,"ra":1628,"Ġassoci":1629,"Ġ17":1630,"go":1631,"Ġemployees":1632,"Ġenergy":1633,"Ġcred":1634,"Ġinit":1635,"Ġra":1636,"Ġdeal":1637,"Ġlocal":1638,"na":1639,"Ġsouth":1640,"Ġpositive":1641,"Ġoperations":1642,"atch":1643,"ins":1644,"Ġtal":1645,"Ġsecurity":1646,"Ġadjust":1647,"ived":1648,"stand":1649,"Ġwom":1650,"Ġlear":1651,"ody":1652,"less":1653,"ider":1654,"ening":1655,"Ġcosts":1656,"based":1657,"Ġhand":1658,"Ġplat":1659,"Ġhapp":1660,"Ġincreased":1661,"Ġdist":1662,"ash":1663,"ural":1664,"Ġsever":1665,"ising":1666,"Ġclose":1667,"ended":1668,"Ġwhether":1669,"Ġagree":1670,"Ġleast":1671,"Ġprior":1672,"Ġestim":1673,"ton":1674,"Ġtreat":1675,"Ġspe":1676,"Ġprevious":1677,"Ġlit":1678,"arm":1679,"ator":1680,"Ġmight":1681,"Ġpower":1682,"pect":1683,"Ġuniversity":1684,"Ġreally":1685,"ĠÐ":1686,"Ġfall":1687,"Ġsuc":1688,"Ġjan":1689,"Ġvir":1690,"Ġcompet":1691,"Ġusing":1692,"Ġhim":1693,"Ġwithin":1694,"Ġearnings":1695,"Ġtarg":1696,"Ġmanag":1697,"Ġcamp":1698,"Ġyork":1699,"Ġnat":1700,"Ġsour":1701,"oms":1702,"Ġretail":1703,"Ġleaders":1704,"atic":1705,"Ġenviron":1706,"ral":1707,"Ġ50":1708,"Ġstand":1709,"lier":1710,"akes":1711,"Ġjour":1712,"Ġstaff":1713,"Ġupd":1714,"ai":1715,"Ġaverage":1716,"Ġrights":1717,"Ġwed":1718,"Ġadministr":1719,"Ġlife":1720,"Ġjoh":1721,"Ġbiden":1722,"Ġrates":1723,"Ġlot":1724,"Ġthird":1725,"Ġvari":1726,"Ġcorpor":1727,"onse":1728,"Ġcase":1729,"Ġanalyst":1730,"Ġet":1731,"Ġtoo":1732,"osed":1733,"Ġtesting":1734,"Ġplatform":1735,"ocr":1736,"Ġlist":1737,"Ġview":1738,"ember":1739,"Ġoutbreak":1740,"ged":1741,"Ġdece":1742,"work":1743,"aring":1744,"Ġfollowing":1745,"itor":1746,"Ġhtt":1747,"ufact":1748,"Ġeffort":1749,"ators":1750,"Ġ200":1751,"Ġunt":1752,"Ġrepres":1753,"Ġmonday":1754,"lished":1755,"Ġfederal":1756,"Ġplans":1757,"be":1758,"Ġdesign":1759,"Ġgre":1760,"........":1761,"Ġaustr":1762,"Ġsing":1763,"Ġresponse":1764,"Ġrelated":1765,"Ġseen":1766,"Ġdiff":1767,"Ġcy":1768,"Ġq":1769,"Ġmanufact":1770,"Ġsaf":1771,"new":1772,"ibut":1773,"for":1774,"Ġdirector":1775,"Ġfive":1776,"inated":1777,"Ġstep":1778,"Ġhalf":1779,"Ġunc":1780,"Ġinstit":1781,"Ġident":1782,"uation":1783,"Ġlower":1784,"rup":1785,"Ġapplic":1786,"care":1787,"Ġcut":1788,"Ġbeh":1789,"Ġmedia":1790,"Ġmult":1791,"side":1792,"Ġdecember":1793,"umm":1794,"Ġmaking":1795,"Ġmater":1796,"Ġchalleng":1797,"ped":1798,"Ġmoney":1799,"ium":1800,"aim":1801,"10":1802,"ends":1803,"Ġjuly":1804,"Ġstatement":1805,"Ġplease":1806,"Ġmor":1807,"cc":1808,"Ġvaccines":1809,"Ġinclude":1810,"Ġvi":1811,"Ġstay":1812,"Ġhit":1813,"Ġrespons":1814,"Ġdepart":1815,"========":1816,"term":1817,"Ġge":1818,"inc":1819,"Ġsk":1820,"Ġenvironment":1821,"Ġcontact":1822,"Ġgeneral":1823,"ulation":1824,"Ġclin":1825,"ense":1826,"Ġlarg":1827,"Ġindivid":1828,"Ġseveral":1829,"ler":1830,"Ġdrug":1831,"acks":1832,"Ġsix":1833,"Ġsug":1834,"Ġyet":1835,"Ġamerican":1836,"Ġuntil":1837,"Ġlet":1838,"Ġexecutive":1839,"Ġpoin":1840,"uesday":1841,"Ġbuy":1842,"Ġtuesday":1843,"Ġperformance":1844,"ats":1845,"50":1846,"Ġaustral":1847,"Ġcertain":1848,"Ġcontract":1849,"ively":1850,"Ġdemocr":1851,"Ġbor":1852,"Ġrestrictions":1853,"Ġothers":1854,"Ġguid":1855,"Ġsuccess":1856,"Ġtren":1857,"Ġcanad":1858,"Ġamerica":1859,"aining":1860,"Ġclear":1861,"Ġbecome":1862,"Ġevents":1863,"Ġgiven":1864,"nesday":1865,"ample":1866,"Ġindividual":1867,"Ġwednesday":1868,"Ġprodu":1869,"Ġended":1870,"Ġpoint":1871,"Ġofficials":1872,"Ġafric":1873,"ĠâĢĺ":1874,"Ġtrade":1875,"Ġadditional":1876,"Ð¾":1877,"Ġthings":1878,"Ġfriday":1879,"head":1880,"Ġorder":1881,"Ġseg":1882,"Ġneg":1883,"Ġgas":1884,"Ġ24":1885,"Ġsept":1886,"Ġcontent":1887,"Ġwin":1888,"Ġhttps":1889,"Ġmust":1890,"ursday":1891,"30":1892,"Ġearlier":1893,"Ġemail":1894,"ger":1895,"Ġpossible":1896,"Ġthursday":1897,"Ġprofess":1898,"Ġeas":1899,"Ġpartners":1900,"Ġsomet":1901,"Ġoffice":1902,"Ġrecovery":1903,"Ġassets":1904,"ienc":1905,"Ġparticular":1906,"lement":1907,"Ġterms":1908,"%,":1909,"Ġturn":1910,"Ġens":1911,"ames":1912,"Ġaug":1913,"Ġcommunity":1914,"apan":1915,"ware":1916,"Ġproble":1917,"Ġboard":1918,"Ġwomen":1919,"Ġcredit":1920,"Ġacqu":1921,"aily":1922,"%.":1923,"Ġdev":1924,"Ġste":1925,"Ġpresent":1926,"Ġnorm":1927,"ference":1928,"rel":1929,"Ġsafe":1930,"Ġmil":1931,"Ġprom":1932,"erv":1933,"Ġrele":1934,"Ġissues":1935,"Ġprofit":1936,"Ġeuropean":1937,"Ġdom":1938,"Ġvide":1939,"Ġmembers":1940,"Ġdesp":1941,"sh":1942,"oot":1943,"Ġ21":1944,"ately":1945,"Ġcomb":1946,"Ġchanges":1947,"Ġsafety":1948,"Ġjournal":1949,"ĠĠĠ":1950,"cal":1951,"Ġceo":1952,"Ġlaun":1953,"Ġminister":1954,"Ġur":1955,"Ġdrop":1956,"Ġhaving":1957,"Ġtem":1958,"Ġlatest":1959,"Ġreview":1960,"Ġsector":1961,"Ġsystems":1962,"Ġlevels":1963,"self":1964,"err":1965,"ping":1966,"hers":1967,"ury":1968,"Ġdecl":1969,"Ġdebt":1970,"Ġcn":1971,"Ġlive":1972,"oll":1973,"Ġhour":1974,"Ġjapan":1975,"ogle":1976,"Ġfamily":1977,"Ġconn":1978,"Ġtarget":1979,"Ġnearly":1980,"Ġlimited":1981,"Ġrisks":1982,"pec":1983,"Ġannual":1984,"Ġevent":1985,"omm":1986,"aces":1987,"ably":1988,"Ġlooking":1989,"inese":1990,"Ġdaily":1991,"Ġuncertain":1992,"Ġjob":1993,"Ġbroad":1994,"ik":1995,"ibility":1996,"Ġ+":1997,"Ġsuggest":1998,"Ġexperience":1999,"Ġsurve":2000,"Ġconfir":2001,"Ġpract":2002,"Ġruss":2003,"ilar":2004,"Ġfig":2005,"Ġconditions":2006,"Ġquick":2007,"Ġrepresent":2008,"ances":2009,"hic":2010,"Ġdespite":2011,"Ġprep":2012,"Ġdecision":2013,"Ġsympt":2014,"Ġchinese":2015,"Ġdeaths":2016,"Ġaddress":2017,"ened":2018,"Ġblack":2019,"Ġsell":2020,"Ġcaus":2021,"Ġrelease":2022,"ove":2023,"Ġbal":2024,"Ġwhite":2025,"ots":2026,"Ġbegin":2027,"Ġbill":2028,"ify":2029,"Ġsan":2030,"Ġeduc":2031,"Ġrequire":2032,"Ġadministration":2033,"Ġnorth":2034,"ured":2035,"Ġ22":2036,"nov":2037,"Ġgerm":2038,"Ġleading":2039,"...":2040,"Ġcoll":2041,"Ġoffer":2042,"Ġclaim":2043,"ift":2044,"cy":2045,"Ðµ":2046,"ories":2047,"looking":2048,"most":2049,"Ġseason":2050,"Ġwhy":2051,"Ġ2022":2052,"Ġsust":2053,"Ġwon":2054,"Ġmasks":2055,"ports":2056,"Ġreporting":2057,"Ġregion":2058,"Ġsimilar":2059,"Ġcommon":2060,"ÙĬ":2061,"Ġcoming":2062,"Ġline":2063,"icult":2064,"Ġdepartment":2065,"21":2066,"Ġtre":2067,"Ġ40":2068,"Ġjanuary":2069,"Ġparticip":2070,"Ġforecast":2071,"Ġfeel":2072,"Ġfunds":2073,"cing":2074,"Ġincreasing":2075,"Ġwal":2076,"Ġ)":2077,"Ġclass":2078,"ones":2079,"Ġtaking":2080,"Ġprivate":2081,"Ġpublished":2082,"Ġreop":2083,"Ġdifficult":2084,"Ġslow":2085,"Ġunderstand":2086,"Ġcurrently":2087,"Ġprim":2088,"Ġvot":2089,"ank":2090,"Ġimprove":2091,"Ġ2018":2092,"Ġahead":2093,"Ġneeds":2094,"Ġmeeting":2095,"Ġlater":2096,"Ġjobs":2097,"ublic":2098,"Ġseptember":2099,"Ġcalled":2100,"ched":2101,"ney":2102,"Ġlink":2103,"Ġresour":2104,"Ġcollect":2105,"ival":2106,"Ġlittle":2107,"Ġsumm":2108,"Ġbrit":2109,"Ġformer":2110,"thing":2111,"Ġdiscuss":2112,"wh":2113,"Ġmic":2114,"orn":2115,"Ġposition":2116,"ancing":2117,"Ġir":2118,"ucture":2119,"Ġ*":2120,"Ġexpl":2121,"Ġfis":2122,"Ġ@":2123,"ians":2124,"de":2125,"Ġdi":2126,"Ġ23":2127,"Ġmus":2128,"ols":2129,"Ġthous":2130,"Ġreports":2131,"aging":2132,"Ġwest":2133,"ways":2134,"Ġrul":2135,"Ġide":2136,"Ġ500":2137,"aken":2138,"Ð°":2139,"Ġpolice":2140,"ta":2141,"Ġfre":2142,"Ġdou":2143,"Ġmoder":2144,"Ġadjusted":2145,"Ġautom":2146,"Ġep":2147,"Ġgot":2148,"ems":2149,"Ġ28":2150,"ont":2151,"Ġpred":2152,"Ġinnov":2153,"gn":2154,"che":2155,"Ġpoints":2156,"Ġnation":2157,"Ġability":2158,"Ġsus":2159,"Ġpolitical":2160,"pos":2161,"Ġindia":2162,"ike":2163,"Ġmill":2164,"Ġinfection":2165,"Ġcop":2166,"Ġhealthcare":2167,"Ġalong":2168,"Ġexample":2169,"Ġequity":2170,"ĠØ":2171,"Ġwatch":2172,"Ġchain":2173,"Ġcentral":2174,"Ġspecial":2175,"Ġstat":2176,"wide":2177,"Ġyoun":2178,"bruary":2179,"Ġthreat":2180,"Ġbelieve":2181,"Ġonce":2182,"Ġpack":2183,"Ġfactors":2184,"uck":2185,"Ġord":2186,"Ġcustomer":2187,"Ġshop":2188,"bit":2189,"ores":2190,"Ġgetting":2191,"Ġill":2192,"Ġtele":2193,"Ġmass":2194,"Ġaccount":2195,"Ġrev":2196,"Ġstudents":2197,"Ġexpens":2198,"Ġlives":2199,"Ġclinical":2200,"oid":2201,"Ġhar":2202,"Ġchar":2203,"action":2204,"ann":2205,"Ġtoget":2206,"Ġarr":2207,"Ġtogether":2208,"Ġsolutions":2209,"Ġmom":2210,"af":2211,"Ġindic":2212,"Ġsymptoms":2213,"Ġboost":2214,"ret":2215,"Ġfebruary":2216,"Ð¸":2217,"Ġdate":2218,"Ġtreatment":2219,"Ġfail":2220,"Ġrap":2221,"Ġbring":2222,"Ġflow":2223,"Ġbre":2224,"lish":2225,"Ġdeliver":2226,"Ġespec":2227,"Ġ27":2228,"Ġoften":2229,"holders":2230,"Ġrespect":2231,"%)":2232,"lf":2233,"Ġaccoun":2234,"Ġx":2235,"mic":2236,"Ġcomes":2237,"of":2238,"Ġemergency":2239,"Ġold":2240,"Ġareas":2241,"Ġinfections":2242,"Ġstop":2243,"Ġorig":2244,"Ġconsumer":2245,"Ġrespond":2246,"uel":2247,"Ġcapac":2248,"Ġstrategy":2249,"vere":2250,"Ġhistor":2251,"Ġsenior":2252,"mit":2253,"Ġpurch":2254,"Ġmeans":2255,"Ġrise":2256,"Ġalmost":2257,"Ġlate":2258,"Ġocc":2259,"Ġnever":2260,"Ġdoing":2261,"pro":2262,"Ġespecially":2263,"arily":2264,"Ġlargest":2265,"Ġconsider":2266,"fol":2267,"aign":2268,"Ġscient":2269,"Ġgold":2270,"Ġexch":2271,"27":2272,"Ġchallenges":2273,"Ġdetail":2274,"Ġhom":2275,"ple":2276,"hest":2277,"Ġindex":2278,"Ġamericans":2279,"Ġever":2280,"Ġago":2281,"Ġdoll":2282,"Ġvisit":2283,"Ġrequired":2284,"Ġgrowing":2285,"Ġcampaign":2286,"Ġclimate":2287,"que":2288,"ris":2289,"by":2290,"Ġgive":2291,"Ġexc":2292,"ining":2293,"Ġtrading":2294,"Ġgoogle":2295,"Ġbenefits":2296,"let":2297,"Ġrepublic":2298,"Ġvideo":2299,"ards":2300,"Ġtested":2301,"Ġrecently":2302,"Ġpopulation":2303,"Ġjohns":2304,"Ġpus":2305,"tern":2306,"abilities":2307,"Ġquestion":2308,"Ġsomething":2309,"Ġsent":2310,"Ġhot":2311,"Ġefforts":2312,"Ġpersonal":2313,"Ġled":2314,"Ġfun":2315,"Ġsustain":2316,"Ġasia":2317,"Ġaction":2318,"Ġque":2319,"Ġorganiz":2320,"Ġprov":2321,"Ġhours":2322,"Ġsat":2323,"Ġphys":2324,"Ġspace":2325,"Ġhol":2326,"Ġred":2327,"Ġbreak":2328,"whe":2329,"Ġtrack":2330,"Ġtoward":2331,"bc":2332,"sc":2333,"Ġinterview":2334,"Ġcontinued":2335,"Ġlabor":2336,"Ġ26":2337,"Ġcomment":2338,"essential":2339,"âĢĵ":2340,"Ġhed":2341,"Ġinvol":2342,"Ġenough":2343,"par":2344,"uge":2345,"ley":2346,"gen":2347,"time":2348,"Ġcapacity":2349,"Ġcame":2350,"Ġexist":2351,"Ġrecomm":2352,"Ġcenter":2353,"Ġrelations":2354,"Ġensure":2355,"Ġequip":2356,"inal":2357,"Ø§ÙĦ":2358,"Ġprotest":2359,"Ġtype":2360,"Ġsituation":2361,"Ġda":2362,"Ġâ":2363,"Ġreser":2364,"Ġmodel":2365,"Ġshut":2366,"ides":2367,"itter":2368,"Ġreflect":2369,"Ġattr":2370,"Ġsecurities":2371,"Ġwebs":2372,"Ġtaken":2373,"Ġtrial":2374,"cov":2375,"aap":2376,"iation":2377,"Ġvirt":2378,"Ġforeign":2379,"Ġenc":2380,"Ġnote":2381,"Ġaugust":2382,"Ġorganization":2383,"ÑĤ":2384,"imately":2385,"Ġship":2386,"www":2387,"Ġsoft":2388,"Ġartic":2389,"Ġbelow":2390,"Ġsegment":2391,"25":2392,"Ġbiggest":2393,"Ġconnect":2394,"Ġeffective":2395,"Ġneeded":2396,"Ġbasis":2397,"Ġreceived":2398,"though":2399,"Ùħ":2400,"11":2401,"Ġaway":2402,"atives":2403,"Ġagency":2404,"Ġleft":2405,"Ġpropert":2406,"Ġnormal":2407,"Ġfiscal":2408,"Ġach":2409,"Ġapproach":2410,"Ġeffic":2411,"Ġcrit":2412,"Ġoct":2413,"Ġremote":2414,"Ġparty":2415,"Ġvent":2416,"aur":2417,"pers":2418,"Ġtour":2419,"Ġportfol":2420,"ogn":2421,"Ġ2012":2422,"Ġconference":2423,"Ġreach":2424,"mon":2425,"Ġamid":2426,"Ġsource":2427,"epend":2428,"employ":2429,"Ġaustralia":2430,"Ġfamil":2431,"Ġver":2432,"Ġnumbers":2433,"los":2434,"Ġvariant":2435,"Ġclosed":2436,"Ġmedic":2437,"Ġprevent":2438,"Ġrob":2439,"Ġnetwork":2440,"Ġabove":2441,"Ġmob":2442,"Ġresources":2443,"Ġoutside":2444,"Ġfeat":2445,"Ġspending":2446,"Ġcolle":2447,"Ġalthough":2448,"Ġmargin":2449,"akers":2450,"Ġsoon":2451,"oud":2452,"Ġmaint":2453,"Ġfirm":2454,"Ġofficer":2455,"Ġhope":2456,"val":2457,"Ġconcerns":2458,"Ġtook":2459,"aged":2460,"Ġrose":2461,"Ġsars":2462,"Ġestimates":2463,"Ġstarted":2464,"Ġexchange":2465,"Ġcell":2466,"Ġafrica":2467,"ades":2468,"Ġopportunities":2469,"ume":2470,"Ġbanks":2471,"Ġvers":2472,"Ġca":2473,"Ġname":2474,"Ġfell":2475,"Ġdivid":2476,"isions":2477,"Ġachie":2478,"Ġcanada":2479,"igr":2480,"ugg":2481,"Ġintegr":2482,"Ġheld":2483,"ras":2484,"Ġcourt":2485,"Ġconsumers":2486,"ument":2487,"Ġcreate":2488,"Ġcho":2489,"Ġprovides":2490,"Ġexperts":2491,"Ġnas":2492,"Ġopt":2493,"Ġbook":2494,"rs":2495,"ude":2496,"Ġexpand":2497,"Ġauthorities":2498,"mission":2499,"lex":2500,"Ġdecre":2501,"ern":2502,"Ġschools":2503,"Ġcommerc":2504,"Ġrapid":2505,"Ġtests":2506,"medi":2507,"Ġrecogn":2508,"Ġelection":2509,"Ġcheck":2510,"Ġsure":2511,"Ġcommunic":2512,"Ġdone":2513,"16":2514,"verse":2515,"ibution":2516,"Ġactivities":2517,"Ġadvis":2518,"Ġprovided":2519,"Ġfinance":2520,"ology":2521,"irc":2522,"Ġlog":2523,"Ġgroups":2524,"Ġsurvey":2525,"Ġut":2526,"Ġaud":2527,"Ġenter":2528,"Ġstreet":2529,"sw":2530,"Ġrole":2531,"force":2532,"ĠâĢĿ.":2533,"Ġmanufacturing":2534,"Ġexperienc":2535,"Ġquickly":2536,"Ġassess":2537,"Ġkind":2538,"Ġcommission":2539,"Ġ29":2540,"Ġmicro":2541,"Ġmess":2542,"Ð½":2543,"Ġvaccination":2544,"Ġdisrup":2545,"Ġimplement":2546,"Ġregard":2547,"igation":2548,"ung":2549,"Ġappear":2550,"Ġalways":2551,"Ġbegan":2552,"Ġ60":2553,"Ġsund":2554,"icip":2555,"Ġremains":2556,"Ġren":2557,"aps":2558,"Ġlonger":2559,"Ġwind":2560,"Ġindepend":2561,"Ġoverall":2562,"Ġresearc":2563,"Ġcourse":2564,"Ġcorporate":2565,"Ġactivity":2566,"Ġincludes":2567,"aper":2568,"Ġdoc":2569,"Ġrestaur":2570,"book":2571,"ceed":2572,"Ġsaying":2573,"Ġlost":2574,"Ġeducation":2575,"Ġcritical":2576,"Ġschol":2577,"po":2578,"Ġsevere":2579,"Ġmoment":2580,"Ġphot":2581,"Ġviol":2582,"Ġopportunity":2583,"Ġtrust":2584,"12":2585,"Ġplayers":2586,"Ġknown":2587,"iple":2588,"off":2589,"Ġprem":2590,"Ġhedge":2591,"Ġjohnson":2592,"Ġfast":2593,"idents":2594,"Ġprogress":2595,"ograp":2596,"Ġpet":2597,"Ġequipment":2598,"Ġmiss":2599,"Ġcommercial":2600,"Ġnecess":2601,"Ġarg":2602,"lines":2603,"Ġexpenses":2604,"Ġreceive":2605,"Ġparticularly":2606,"Ġincluded":2607,"set":2608,"urance":2609,"Ġunemploy":2610,"Ġwa":2611,"Ġeveryone":2612,"aker":2613,"ĠÂ£":2614,"Ġasked":2615,"15":2616,"Ġnove":2617,"Ġissue":2618,"mb":2619,"Ġessential":2620,"Ġcomplete":2621,"oses":2622,"Ġdiv":2623,"Ġreduce":2624,"Ġreason":2625,"Ġnatural":2626,"Ã³":2627,"Ġnegative":2628,"han":2629,"Ġamount":2630,"Ġsunday":2631,"Ġgreen":2632,"Ġ%":2633,"Ġfear":2634,"Ġll":2635,"Ġage":2636,"Ġsuff":2637,"Ġsingle":2638,"Ġrange":2639,"Ġconfirmed":2640,"Ġnovember":2641,"selves":2642,"ters":2643,"ÙĨ":2644,"Ġiniti":2645,"Ġrat":2646,"Ġacce":2647,"Ġchair":2648,"Ġfri":2649,"Ġtrends":2650,"Ġfight":2651,"Ġportfolio":2652,"Ġrequest":2653,"Ġdeep":2654,"Ġwebsite":2655,"Ġcit":2656,"Ġquarant":2657,"rastr":2658,"Ġ199":2659,"Ġcirc":2660,"uction":2661,"Ġconstr":2662,"Ġrules":2663,"Ġevid":2664,"tech":2665,"Ġinfrastr":2666,"Ġways":2667,"Ġshowed":2668,"Ġhy":2669,"17":2670,"ring":2671,"ither":2672,"crip":2673,"Ġaim":2674,"18":2675,"vered":2676,"Ġantib":2677,"40":2678,"Ġbit":2679,"Ġfunding":2680,"Ġacquis":2681,"Ġprotection":2682,"ÙĪ":2683,"Ġtransport":2684,"uters":2685,"Ġbuilding":2686,"Ġcance":2687,"Ġbat":2688,"cil":2689,"Ġself":2690,"Ġamaz":2691,"Ġbond":2692,"Ġcommitte":2693,"Ġinflation":2694,"ondon":2695,"Ġcommunities":2696,"Ġyoung":2697,"Ġaffect":2698,"anced":2699,"Ġcalif":2700,"Ġdistancing":2701,"dle":2702,"ape":2703,"Ġcontinu":2704,"Ġexpress":2705,"going":2706,"Ġgl":2707,"izing":2708,"Ġacceler":2709,"Ġdidn":2710,"ald":2711,"ob":2712,"Ñģ":2713,"Ġagreement":2714,"Ġhighest":2715,"ober":2716,"pa":2717,"Ġsaw":2718,"Ġwashing":2719,"Ġmakes":2720,"Ġprime":2721,"26":2722,"org":2723,"ĠØ§ÙĦ":2724,"Ġarea":2725,"Ġguidance":2726,"Ġinfrastructure":2727,"Ġthousands":2728,"use":2729,"ead":2730,"Ġvaccinated":2731,"Ġfrance":2732,"Ġrather":2733,"Ġtechnologies":2734,"Ġpharm":2735,"Ġshows":2736,"abor":2737,"Ġvs":2738,"tra":2739,"Ġinvestments":2740,"Ġrising":2741,"Ġanalysts":2742,"mer":2743,"lying":2744,"ction":2745,"Ġofficial":2746,"hen":2747,"ij":2748,"pe":2749,"Ġtherap":2750,"Ġtur":2751,"ark":2752,"Ġassist":2753,"ico":2754,"Ġfair":2755,"Ġlosses":2756,"Ġscholar":2757,"ams":2758,"Ġquestions":2759,"Ġrac":2760,"Ġavoid":2761,"Ġimmun":2762,"ently":2763,"Ġwater":2764,"Ġrussia":2765,"ires":2766,"24":2767,"Ġgovernments":2768,"Ġprob":2769,"Ġassociated":2770,"ises":2771,"Ġoctober":2772,"den":2773,"jo":2774,"Ġcloud":2775,"Ġbey":2776,"iety":2777,"la":2778,"Ġdoesn":2779,"Ġfully":2780,"Ġfoot":2781,"Ġcnn":2782,"Ġhistory":2783,"Ġinflu":2784,"Ġfinal":2785,"Ġexpectations":2786,"14":2787,"Ġbrand":2788,"rote":2789,"rency":2790,"13":2791,"Ġer":2792,"Ġstores":2793,"Ġpayments":2794,"berg":2795,"Ġfourth":2796,"Ġinstead":2797,"Ġeuro":2798,"Ġmand":2799,"ls":2800,"Ġbrands":2801,"Ġloans":2802,"ane":2803,"Ġlearning":2804,"Ġhost":2805,"Ġlondon":2806,"Ġtrying":2807,"Ġfront":2808,"Ġsubscrib":2809,"Ġcand":2810,"ÑĢ":2811,"Ġstrugg":2812,"istics":2813,"Ġresearchers":2814,"rist":2815,"Ġpressure":2816,"Ġkong":2817,"Ġden":2818,"Ġtell":2819,"Ġcommittee":2820,"Ġpolicies":2821,"Ġbeyond":2822,"izer":2823,"ĠĠĠĠĠĠĠĠ":2824,"Ġphase":2825,"Ġscience":2826,"Ġthing":2827,"Ġadop":2828,"olid":2829,"Ġdelivery":2830,"Ġai":2831,"ÃŃ":2832,"pm":2833,"Ġbenefit":2834,"Ġten":2835,"micron":2836,"Ġvict":2837,"Ġunemployment":2838,"Ġdecline":2839,"ison":2840,"Ġomicron":2841,"Ġorganizations":2842,"Ġvirtual":2843,"Ġwrote":2844,"Ġland":2845,"ental":2846,"Ġcaliforn":2847,"Ġdeterm":2848,"ellig":2849,"Ġje":2850,"Ġconst":2851,"Ġseries":2852,"Ġvehic":2853,"Ġroll":2854,"ables":2855,"Ġdoct":2856,"ios":2857,"Ġteams":2858,"Ġpreviously":2859,"Ġbehind":2860,"Ġhong":2861,"Ġkill":2862,"Ã¡":2863,"Ġscen":2864,"Ġside":2865,"Ġcontain":2866,"ming":2867,"Ġproblem":2868,"au":2869,"Ġindustr":2870,"aster":2871,"Ġ2027":2872,"Ġannounce":2873,"Ġimmedi":2874,"kn":2875,"yn":2876,"Ġoffering":2877,"Ġlack":2878,"over":2879,"Ġcaused":2880,"Ġmot":2881,"Ġconduct":2882,"ibuted":2883,"Ġmask":2884,"Ð¾Ð":2885,"Ġentire":2886,"reng":2887,"Ġdomest":2888,"Ġpros":2889,"ession":2890,"Ġcontinues":2891,"inary":2892,"rec":2893,"Ġsoftware":2894,"Ġcalifornia":2895,"Ġsusp":2896,"vert":2897,"Ġhospitals":2898,"Ġwide":2899,"dr":2900,"80":2901,"Ġcult":2902,"Ġebit":2903,"Ġexter":2904,"Ġlight":2905,"Ġsche":2906,"Ġsecret":2907,"duction":2908,"Ġintellig":2909,"Ġpatient":2910,"Ġmis":2911,"Ġrevenues":2912,"................":2913,"Ġgermany":2914,"Ġfav":2915,"Ġstreng":2916,"Ġcause":2917,"related":2918,"Ġevidence":2919,"Ġeffects":2920,"reme":2921,"Ø§Ø":2922,"ties":2923,"Ġpaid":2924,"Ġleader":2925,"Ġmen":2926,"oks":2927,"Ġabs":2928,"Ġreb":2929,"ging":2930,"fully":2931,"Ġquality":2932,"Ġoptim":2933,"sequ":2934,"Ġmark":2935,"Ġbul":2936,"Ġbud":2937,"Ġstudies":2938,"Ġbalance":2939,"Ġarticle":2940,"Ġmeasure":2941,"Ġactually":2942,"Ġcollabor":2943,"roll":2944,"Ġfel":2945,"Ġmillions":2946,"Ġsubject":2947,"Ġmiddle":2948,"Ġindividuals":2949,"utes":2950,"pre":2951,"Ġintro":2952,"Ġinfected":2953,"back":2954,"Ġps":2955,"Ġencour":2956,"================":2957,"market":2958,"60":2959,"Ġbur":2960,"do":2961,"ott":2962,"Ġsurge":2963,"Ġconsolid":2964,"ky":2965,"Ġserious":2966,"Ġcandid":2967,"Ġdescrib":2968,"Ġscop":2969,"Ġhighl":2970,"Ġapplication":2971,"come":2972,"Ġ#":2973,"ma":2974,"Ġprojects":2975,"Ġexternal":2976,"Ġindustrial":2977,"ero":2978,"Ġgreater":2979,"Ġpercentage":2980,"Ġvia":2981,"Ġtransform":2982,"Ġcou":2983,"22":2984,"Ġmit":2985,"ague":2986,"Ġ35":2987,"issions":2988,"Ġloan":2989,"Ġunion":2990,"Ġmal":2991,"Ġresponsible":2992,"Ġapprox":2993,"Ġanticip":2994,"Ġroad":2995,"Ġdia":2996,"Ġdomestic":2997,"hol":2998,"Ġexisting":2999,"Ġfa":3000,"mp":3001,"isation":3002,"Ġmultiple":3003,"Ġliqu":3004,"Ġpopular":3005,"Ġstim":3006,"ony":3007,"Ġlegal":3008,"Ġfamilies":3009,"Ġrace":3010,"fer":3011,"Ġpolit":3012,"asts":3013,"Ġcd":3014,"35":3015,"70":3016,"Ġfacilities":3017,"Ġamazon":3018,"Ġestab":3019,"ids":3020,"Ġsite":3021,"Ġasset":3022,"hs":3023,"Ġclean":3024,"Ġtwitter":3025,"Ġeverything":3026,"istic":3027,"Ġgame":3028,"Ġfacebook":3029,"Ĥ¬":3030,"Ġwashington":3031,"Ġrelative":3032,"lim":3033,"Ġdistribution":3034,"load":3035,"Ġstar":3036,"Ġcover":3037,"Ġbase":3038,"Ġwall":3039,"ached":3040,"fect":3041,"Ġsummer":3042,"Ġleave":3043,"Ġspok":3044,"Ġmember":3045,"Ġallowed":3046,"Ġterr":3047,"Ġdeveloped":3048,"Ġreleased":3049,"Ġgames":3050,"Ġobs":3051,"Ġdoses":3052,"Ġpan":3053,"aries":3054,"Ġinsurance":3055,"Ġnight":3056,"Ġoutlook":3057,"Ġkore":3058,"Ġstimul":3059,"Ġvarious":3060,"Ġproviding":3061,"hod":3062,"Ġpen":3063,"Ġny":3064,"Ġmort":3065,"Ġ×":3066,"Ġusers":3067,"Ġestimated":3068,"like":3069,"Ġongoing":3070,"Ġ70":3071,"ida":3072,"Ġwent":3073,"Ġdrive":3074,"Ġ80":3075,"Ġengland":3076,"Ġspecific":3077,"Ġseven":3078,"hens":3079,"ĠÂ©":3080,"Ġsize":3081,"Ġshareholders":3082,"ption":3083,"Ġcongress":3084,"33":3085,"Ġvul":3086,"ored":3087,"Ġdam":3088,"Ġhomes":3089,"Ġproperty":3090,"Ġ2017":3091,"Ġisn":3092,"Ġflo":3093,"Ġapproximately":3094,"Ġindependent":3095,"wor":3096,"Ġmonitor":3097,"daq":3098,"aced":3099,"Ġthemselves":3100,"ips":3101,"Ġcompar":3102,"Ġupdate":3103,"Ġseeing":3104,"Ġcities":3105,"ivity":3106,"Ġinvestor":3107,"clus":3108,"where":3109,"Ġmorning":3110,"Ġaffected":3111,"Ġresidents":3112,"Ġliving":3113,"Ġreuters":3114,"Ġyield":3115,"Ġexcept":3116,"Ġvulner":3117,"fort":3118,"actions":3119,"Ġnasdaq":3120,"reg":3121,"Ġforce":3122,"Ġdead":3123,"Ġadding":3124,"75":3125,"Ġstore":3126,"sec":3127,"Ġchrist":3128,"Ġappe":3129,"Ġsmart":3130,"Ġcharg":3131,"Ġinstitute":3132,"aks":3133,"ification":3134,"Ġwrit":3135,"Ġquarantine":3136,"umb":3137,"Ġ|":3138,"Ġscre":3139,"Ġregulatory":3140,"Ġsubst":3141,"Ġweb":3142,"Ġtradition":3143,"Ġpf":3144,"Ġmich":3145,"bon":3146,"Ġmaterial":3147,"Ġrepl":3148,"Ġclaims":3149,"Ġmatter":3150,"ĠâĤ¬":3151,"Ġtrials":3152,"44":3153,"Ġbraz":3154,"Ġeither":3155,"right":3156,"aud":3157,"Ġbad":3158,"Ġmajority":3159,"Ġconvers":3160,"ee":3161,"Ġsatur":3162,"Ġdemon":3163,"Ġclients":3164,"Ġpick":3165,"Ġlimit":3166,"aft":3167,"ented":3168,"Ġsold":3169,"Ġcoverage":3170,"Ġlearn":3171,"ama":3172,"Ġsites":3173,"Ġsn":3174,"oming":3175,"Ġfigure":3176,"Ġeast":3177,"Ġmc":3178,"net":3179,"ply":3180,"88":3181,"Ġlib":3182,"Ġconv":3183,"ique":3184,"aut":3185,"Ġdiagn":3186,"Ġelse":3187,"29":3188,"Ġwave":3189,"Ġhuge":3190,"23":3191,"Ġselect":3192,"Ġrelationship":3193,"Ġissued":3194,"Ġproblems":3195,"Ġstory":3196,"Ġlaunch":3197,"Ġtools":3198,"Ġpartnership":3199,"Ġgm":3200,"Ġintelligence":3201,"Ġ,":3202,"idence":3203,"eration":3204,"Ġtempor":3205,"Ġdemonstr":3206,"ender":3207,"Ġconsult":3208,"Ġanti":3209,"Ġfocused":3210,"ried":3211,"put":3212,"Ġsyn":3213,"itary":3214,"ches":3215,"enge":3216,"Ġprograms":3217,"xy":3218,"Ġ90":3219,"Ġebitda":3220,"rents":3221,"person":3222,"Ġ36":3223,"Ġengine":3224,"equ":3225,"Ġuncertainty":3226,"while":3227,"iring":3228,"cul":3229,"Ġground":3230,"Ġgain":3231,"Ġmag":3232,"Ġairlines":3233,"ux":3234,"Ġelectric":3235,"ubs":3236,"Ġsaturday":3237,"Ġblock":3238,"âĢ¦":3239,"Ġstarting":3240,"Ġpul":3241,"ature":3242,"uk":3243,"Ġder":3244,"Ġsense":3245,"Ġwhole":3246,"Ġfuel":3247,"Ġshift":3248,"ca":3249,"Ġgains":3250,"Ġmethod":3251,"Ġbritish":3252,"Ġindustries":3253,"Ġfirms":3254,"eline":3255,"ĠâĢĿ,":3256,"Ġround":3257,"Ġoptions":3258,"Ġ.":3259,"Ġexpense":3260,"Ġinsights":3261,"amed":3262,"45":3263,"Ġitaly":3264,"Ġexpert":3265,"Ġepid":3266,"rehens":3267,"Ġtransmission":3268,"Ġassum":3269,"Ġthroughout":3270,"Ġworth":3271,"Ġsil":3272,"Ġliquid":3273,"Ġworldwide":3274,"Ġbrazil":3275,"Ġidea":3276,"Ġtex":3277,"Ġchallenge":3278,"Ġtry":3279,"gaap":3280,"Ġcam":3281,"Ġhous":3282,"Ġupdated":3283,"Ġcopy":3284,"Ġspokes":3285,"Ġmac":3286,"Ġdollar":3287,"Ġstrategic":3288,"lies":3289,"oss":3290,"Ġund":3291,"Ġmer":3292,"99":3293,"Ġaccept":3294,"Ġjud":3295,"Ġtrend":3296,"ban":3297,"Ġmobile":3298,"Ġtraining":3299,"Ġec":3300,"Ġexplo":3301,"Ġsepar":3302,"agr":3303,"Ġcenters":3304,"Ġpasseng":3305,"ament":3306,"Ġlaws":3307,"Ġafp":3308,"Ġmeaning":3309,"Ġbeginning":3310,"Ġpfizer":3311,"Ġchann":3312,"Ġreduced":3313,"rought":3314,"Ġpath":3315,"Ġvote":3316,"Ġprospect":3317,"Ġorders":3318,"Ġprinc":3319,"acing":3320,"Ġnoted":3321,"Ġworks":3322,"aming":3323,"Ġgross":3324,"Ġitems":3325,"bor":3326,"Ġreli":3327,"Ġstimulus":3328,"Ġaid":3329,"imes":3330,"ha":3331,"Ġinstr":3332,"Ġcomprehens":3333,"ado":3334,"Ġdelay":3335,"rain":3336,"Ġ2016":3337,"uit":3338,"Ġwear":3339,"istry":3340,"ension":3341,"Ġhighly":3342,"Ġdied":3343,"Ġlt":3344,"Ġcreated":3345,"Ġparts":3346,"Ġmanufacture":3347,"prise":3348,"Ġforced":3349,"Ġseem":3350,"Ġfacility":3351,"Ġscale":3352,"Ġnotes":3353,"Ġeval":3354,"Ġciv":3355,"Ġplant":3356,"Ġsecretary":3357,"acific":3358,"lin":3359,"Ġcore":3360,"hib":3361,"Ġsignificantly":3362,"hood":3363,"Ġexclud":3364,"Ġexpects":3365,"vant":3366,"uted":3367,"Ġrelief":3368,"Ġpain":3369,"Ġinitial":3370,"Ġjump":3371,"ene":3372,"ills":3373,"Ġmarketing":3374,"28":3375,"Ġbehav":3376,"ges":3377,"hy":3378,"Ġvice":3379,"Ġdocument":3380,"Ġcross":3381,"Ġpartner":3382,"loc":3383,"Ġsens":3384,"Ġpayment":3385,"Ġfield":3386,"Ġdetails":3387,"Ġcomprehensive":3388,"Ġdoub":3389,"Ġsuper":3390,"Ġic":3391,"Ġregular":3392,"Ġrunning":3393,"Ġhelped":3394,"Ġparticipants":3395,"Ġregarding":3396,"Ġdecisions":3397,"Ġexpos":3398,"Ø±":3399,"Ġachieve":3400,"Ġextra":3401,"Ġdirectly":3402,"Ġinnovation":3403,"Ġcitiz":3404,"Ġassociation":3405,"rew":3406,"Ġphil":3407,"ese":3408,"Ġmex":3409,"Ġmoving":3410,"Ġwhose":3411,"Ġchance":3412,"Ġnecessary":3413,"Ġphysical":3414,"Ġsubsid":3415,"bn":3416,"ensive":3417,"isl":3418,"Ġdeveloping":3419,"Ġenvironmental":3420,"Ġprobably":3421,"Ġii":3422,"Ġacquisition":3423,"Ġcard":3424,"Ġisol":3425,"Ġthought":3426,"Ġregional":3427,"Ġmax":3428,"Ġsports":3429,"ilt":3430,"Ġplanning":3431,"Ġminim":3432,"Ġhousehold":3433,"Ġinvestig":3434,"cont":3435,"Ġdest":3436,"Ġprofessor":3437,"Ġdemocratic":3438,"Ġcalls":3439,"Ġparents":3440,"Ġpredict":3441,"Ġcorporation":3442,"Ġscenar":3443,"odies":3444,"Ġstress":3445,"ball":3446,"Ġhistoric":3447,"mark":3448,"Ġconc":3449,"idered":3450,"Ġrestaurants":3451,"Ġsurv":3452,"casts":3453,"Ġediting":3454,"cle":3455,"Ġmeanwhile":3456,"Ġnav":3457,"Ġbody":3458,"Ġsick":3459,"rench":3460,"Ġconsidered":3461,"Ġ45":3462,"Ġmach":3463,"Ġstage":3464,"Ġflu":3465,"Ġey":3466,"Ġshar":3467,"elines":3468,"leg":3469,"Ġaward":3470,"37":3471,"Ġrecommend":3472,"Ġheav":3473,"Ġoffers":3474,"Ġpotentially":3475,"Ġconsolidated":3476,"Ġtreas":3477,"Ġsolution":3478,"Ġscientists":3479,"ĠÃ":3480,"Ġcat":3481,"Ġpaper":3482,"Ġhelping":3483,"ided":3484,"empt":3485,"Ġapple":3486,"ancy":3487,"place":3488,"Ġsources":3489,"Ġansw":3490,");":3491,"Ġraised":3492,"Ġstrategies":3493,"Ġbrief":3494,"Ġreve":3495,"Ġprimary":3496,"Ġemerging":3497,"Ġsociety":3498,"body":3499,"makers":3500,"36":3501,"Ġms":3502,"Ġcritic":3503,"Ġ'',":3504,"used":3505,"Ġfda":3506,"Ġtext":3507,"Ġchairman":3508,"Ġdesigned":3509,"Ġseat":3510,"Ġcateg":3511,"90":3512,"Ġlaunched":3513,"Ġtexas":3514,"Ġeth":3515,"Ġconsist":3516,"ze":3517,"Ġnovel":3518,"95":3519,"Ġdonald":3520,"Ġbecame":3521,"Ġbrought":3522,"rences":3523,"Ġrecorded":3524,"Ġapproved":3525,"Ġworst":3526,"Ġtro":3527,"Ġwindow":3528,"bed":3529,"undred":3530,"mitted":3531,"Ġwarned":3532,"Ġhur":3533,"ife":3534,"Ġmilitary":3535,"Ġattack":3536,"Ġfigures":3537,"Ġphone":3538,"Ġlegisl":3539,"Ġprivacy":3540,"Ġjohn":3541,"amm":3542,"Ġmanager":3543,"Ġoccur":3544,"Ġnations":3545,"Ġsustainable":3546,"Ġinternet":3547,"wa":3548,"uments":3549,"Ġrad":3550,"ijing":3551,"Ġcompetitive":3552,"olution":3553,"Ġvo":3554,"Ġconstruction":3555,"Ġrequirements":3556,"Ġconcern":3557,"Ġcivil":3558,"news":3559,"Ġopin":3560,"Ġtowards":3561,"Ġdil":3562,"Ġeasy":3563,"Ġactual":3564,"istered":3565,"ledge":3566,"ani":3567,"Ġfire":3568,"Ġspot":3569,"Ġcorp":3570,"Ġnor":3571,"Ġdiseases":3572,"duced":3573,"Ġimmune":3574,"ino":3575,"quar":3576,"Ġdirectors":3577,"Ġactions":3578,"Ġking":3579,"Ġaccounts":3580,"Ġsched":3581,"ule":3582,"Ġschedul":3583,"Ġsale":3584,"Ġowners":3585,"ask":3586,"Ġstandard":3587,"ery":3588,"46":3589,"Ġhundred":3590,"Ġarch":3591,"Ġdivision":3592,"Ġorigin":3593,"Ġhands":3594,"Ġextreme":3595,"Ġdriven":3596,"Ġdose":3597,"key":3598,"77":3599,"asons":3600,"Ġwel":3601,"home":3602,"Ġapplications":3603,"encies":3604,"Ġgoal":3605,"Ġapproval":3606,"Ġlargely":3607,"Ġgi":3608,"Ġarm":3609,"Ġworked":3610,"jected":3611,"uff":3612,"aled":3613,"Ġcrude":3614,"Ġdividend":3615,"Ġaltern":3616,"Ġcouncil":3617,"Ġanim":3618,"Ġprimarily":3619,"Ġspeed":3620,"Ġblood":3621,"Ġhappen":3622,"Ġsqu":3623,"Ġnature":3624,"Ġbudget":3625,"Ġheart":3626,"Ġgather":3627,"Ġjoe":3628,"38":3629,"soft":3630,"Ġleadership":3631,"Ġexerc":3632,"Ġdevices":3633,"Ġprote":3634,"wise":3635,"lied":3636,"iff":3637,"Ġdemocrats":3638,"hi":3639,"Ġkorea":3640,"Ġcdc":3641,"Ġbeijing":3642,"Ġsun":3643,"Ġ38":3644,"Ġeight":3645,"Ġmental":3646,"Ġtit":3647,"rael":3648,"Ġreopen":3649,"Ġgoods":3650,"Ġcounty":3651,"Ġobl":3652,"2020":3653,"Ġinfectious":3654,"Ġfrench":3655,"aches":3656,"ought":3657,"Ġ>":3658,"arch":3659,"Ġmaterials":3660,"Ġcancer":3661,"Ġreopening":3662,"Ġreserve":3663,"Ġmaintain":3664,"Ġsteps":3665,"Ġchanged":3666,"Ġitself":3667,"ences":3668,"iment":3669,"Ġrecover":3670,"2019":3671,"Ġdavid":3672,"ounder":3673,"34":3674,"Ġgrad":3675,"inks":3676,"Ġidentify":3677,"Ġ34":3678,"covid":3679,"Ġadvice":3680,"Ġleague":3681,"Ġeditor":3682,"Ġtraditional":3683,"ael":3684,"Ġfit":3685,"Ġsectors":3686,"Ġready":3687,"utical":3688,"Ġroom":3689,"Ġmix":3690,"ford":3691,"Ġinvent":3692,"Ġweak":3693,"yal":3694,"Ġlic":3695,"Ġlove":3696,"Ġfacing":3697,"Ġltd":3698,"Ġidentified":3699,"ites":3700,"Ġdelta":3701,"ĠâĢ¢":3702,"Ġannouncement":3703,"ara":3704,"Ġpict":3705,"Ġpractices":3706,"Ġprincip":3707,"Ġpositions":3708,"Ġactive":3709,"erous":3710,"Ġgrant":3711,"aceutical":3712,"Ġcomplex":3713,"Ġplanned":3714,"Ġpropos":3715,"Ġflex":3716,"Ġflor":3717,"acter":3718,"Ġdefin":3719,"Ġbritain":3720,"Ġspend":3721,"Ġpoll":3722,"Ġdisco":3723,"Ġadvant":3724,"Ġvolume":3725,"Ġrenew":3726,"Ġnine":3727,"Ġministry":3728,"Ġ39":3729,"ek":3730,".)":3731,"Ġsomeone":3732,"Ġengage":3733,"Ġdeploy":3734,"apt":3735,"icians":3736,"Ġmigr":3737,"Ġran":3738,"Ġshown":3739,"Ġqual":3740,"Ġlockdowns":3741,"Ġuns":3742,"Ø©":3743,"Ġenh":3744,"Ġreached":3745,"za":3746,"Ġcomput":3747,"Ġanything":3748,"Ġolder":3749,"Ġrespir":3750,"Ġplaces":3751,"Ġunpre":3752,"Ġrepublican":3753,"alled":3754,"Ġborder":3755,"Ġcopyright":3756,"Ġmodels":3757,"Ġfollowed":3758,"Ġsenate":3759,"Ġrich":3760,"Ġ37":3761,"ivered":3762,"Ġscr":3763,"Ġdecrease":3764,"Ġborrow":3765,"Ġisrael":3766,"Ġcitizens":3767,"Ġele":3768,"Ġsurf":3769,"cape":3770,"ana":3771,"Ġmind":3772,"Ġenjo":3773,"Ġcurrency":3774,"Ġairport":3775,"perform":3776,"Ġemp":3777,"Ġfavor":3778,"Ġtraff":3779,"Ġvulnerable":3780,"Ġcrow":3781,"Ġholdings":3782,"Ġcollege":3783,"Ġtaxes":3784,"Ġdeclined":3785,"Ġnov":3786,"Ġcomments":3787,"cription":3788,"39":3789,"Ġthanks":3790,"Ġtemper":3791,"Ġbloom":3792,"Ġinvolved":3793,"unt":3794,"Ġcondition":3795,"Ġamoun":3796,"Ġdecades":3797,"ws":3798,"Ġlines":3799,"Ġagre":3800,"Ġneigh":3801,"ĠØ§ÙĦØ":3802,"Ġmut":3803,"Ġseems":3804,"Ġforecasts":3805,"ox":3806,"Ġdelivered":3807,"Ġtakes":3808,"Ġfix":3809,"Ġmission":3810,"Ġpurchase":3811,"65":3812,"Ġcele":3813,"Ġestimate":3814,"Ġpal":3815,"yl":3816,"Ġgmt":3817,"ster":3818,"Ġtransition":3819,"Ġconsid":3820,"Ġnort":3821,"icing":3822,"200":3823,"Ġunlike":3824,"Ġles":3825,"Ġbanking":3826,"Ġpackage":3827,"Ġprepared":3828,"Ġjoin":3829,"Ð»":3830,"Ġcells":3831,"Ġincreasingly":3832,"Ġtrillion":3833,"Ġpromot":3834,"Ġyes":3835,"Ġcompetition":3836,"cedented":3837,"Ġproceed":3838,"oph":3839,"Ġfriends":3840,"Ġmicrosoft":3841,"Ġliabilities":3842,"Ġadvanced":3843,"month":3844,"Ġdescribed":3845,"imin":3846,"Ġcarbon":3847,"Ġattract":3848,"Ġcontinuing":3849,"Ġunprecedented":3850,"ashion":3851,"Ġwww":3852,"Ġtouch":3853,"ological":3854,"Ġafrican":3855,"Ġoption":3856,"Ġstandards":3857,"Ġadvert":3858,"Ġwanted":3859,"Ġcelebr":3860,"Ġregions":3861,"df":3862,"Ġproviders":3863,"Ġattention":3864,"play":3865,"Ġjoint":3866,"Ġunit":3867,"Ġstake":3868,"Ġ75":3869,"apore":3870,"gi":3871,"Ġquite":3872,"Ġcalcul":3873,"Ġtrue":3874,"Ġtalk":3875,"Ġpret":3876,"iet":3877,"lear":3878,"Ġupon":3879,"Ġ{":3880,"Ġball":3881,"85":3882,"Ġdouble":3883,"Ġgenerally":3884,"Ġtoll":3885,"Ġinstitutions":3886,"Ġdie":3887,"Ġcompens":3888,"Ġshot":3889,"Ġ}":3890,"Ġlands":3891,"Ġplatforms":3892,"Ġprevention":3893,"iants":3894,"pose":3895,"etary":3896,"Ġrecon":3897,"Ġzero":3898,"works":3899,"Ġdow":3900,"Ġzo":3901,"Ġpush":3902,"Ġemissions":3903,"Ġfeatures":3904,"Ġbelieves":3905,"Ġaren":3906,"Ġfinancing":3907,"Ġalone":3908,"Ġadults":3909,"Ġhon":3910,"Ġexpans":3911,"Ġillness":3912,"ream":3913,"Ġrough":3914,"Ġresil":3915,"Ġliquidity":3916,"Ġfeed":3917,